Repository: agarzon/localized
Catalog: src/Locale/*/cake.po
Languages: da

source: Error
da: Fejl

source: The requested address {0} was not found on this server.
da: Den anmodede adresse {0} blev ikke fundet på denne server.

source: An Internal Error Has Occurred
da: Der er opstået en intern fejl

source: You are not authorized to access that location.
da: Du har ikke tilladelse til at se den side.

source: Missing CSRF token cookie
da: Manglende CSRF-token-cookie

source: CSRF token mismatch.
da: CSRF-token misforhold.

source: Not Found
da: Ikke fundet

source: An Internal Error Has Occurred.
da: Der er sket en intern fejl.

source: The requested file contains `..` and will not be read.
da: Den ønskede fil indeholder `..` og læses ikke.

source: The requested file was not found
da: Den efterspurgte fil findes ikke

source: {0} from now
da: {0} fra nu

source: {0} ago
da: {0} siden

source: {0} after
da: {0} efter

source: {0} before
da: {0} før

source: just now
da: lige nu

source: about a second ago
da: for cirka et sekund siden

source: about a minute ago
da: for cirka et minut siden

source: about an hour ago
da: for cirka en time siden

source: about a day ago
da: for omkring en dag siden

source: about a week ago
da: for omkring en uge siden

source: about a month ago
da: for omkring en måned siden

source: about a year ago
da: for omkring et år siden

source: in about a second
da: på cirka om et sekund

source: in about a minute
da: på cirka om et minut

source: in about an hour
da: på cirka om et time

source: in about a day
da: på cirka om et dag

source: in about a week
da: på cirka om et uge

source: in about a month
da: på cirka om et måned

source: in about a year
da: på cirka om et år

source: today
da: i dag

source: %s ago
da: %s siden

source: on %s
da: på %s

source: {0} year
da: {0} år

source: {0} month
da: {0} måned

source: {0} week
da: {0} uge

source: {0} day
da: {0} dag

source: {0} hour
da: {0} time

source: {0} minute
da: {0} minut

source: {0} second
da: {0} sekund

source: This value is already in use
da: Denne værdi er allerede i brug

source: This value does not exist
da: Denne værdi findes ikke

source: The count does not match {0}{1}
da: Optællingen matcher ikke

source: and
da: og

source: This field is required
da: Dette felt er påkrævet

source: This field cannot be left empty
da: Dette felt må ikke være tomt

source: The provided value is invalid
da: Dette felt skal udfyldes

source: New {0}
da: Nyt {0}

source: Edit {0}
da: Rediger {0}

source: Submit
da: Indsend

source: Home
da: Hjem

source: January
da: Januar

source: February
da: Februar

source: March
da: Marts

source: May
da: Maj

source: June
da: Juni

source: July
da: Juli

source: October
da: Oktober
